<?php
if (!defined ('APP_CONSTANTS')) {
    define ('APP_CONSTANTS', true);
    define ('EMAIL_TEMPLATE', '
      Поръчката ви е получена

      Номер на поръчка: %d
      Дата: %s
      Total: %01.2f лв.

      Метод на плащане: Директен банков трансфер

      Направете плащане директно по нашата банкожа сметка. Моля използвайте
      номера на поръчката като референция за плащането. Вашата поръчка няма да 	бъде изпратена докато не се получи трансфера


     Банкови детайли
      Сириус


      Bank:
      УНИКРЕДИТ БУЛБАНК АД
      IBAN:
      BG63UNCR70001522524225
    ');
    define ('EMAIL_TEMPLATE_CACHE', '
        Поръчката ви е получена

        Номер на поръчка: %d
        Дата : %s
        Total: %01.2f лв.

        Метод на плащане: Плащане в брой при получаване по куриер.


    ');
}
