<!DOCTYPE html>
<html class="no-js">
<head>
    <!-- Basic Page Needs
    ================================================== -->
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <link rel="icon" href="favicon.ico">
    <title>Сириус Д</title>
    <meta name="description" content="">
    <meta name="keywords" content="">
    <meta name="author" content="">
    <!-- Mobile Specific Metas
    ================================================== -->
    <meta name="format-detection" content="telephone=no">
    <meta name="viewport" content="width=device-width, initial-scale=1">


    <!-- Template CSS Files
    ================================================== -->
    <!-- Twitter Bootstrs CSS -->
    <link rel="stylesheet" href="plugins/bootstrap/bootstrap.min.css">
    <!-- Ionicons Fonts Css -->
    <link rel="stylesheet" href="plugins/ionicons/ionicons.min.css">
    <!-- animate css -->
    <link rel="stylesheet" href="plugins/animate-css/animate.css">
    <!-- Hero area slider css-->
    <link rel="stylesheet" href="plugins/slider/slider.css">
    <!-- owl craousel css -->
    <link rel="stylesheet" href="plugins/owl-carousel/owl.carousel.css">
    <link rel="stylesheet" href="plugins/owl-carousel/owl.theme.css">
    <!-- Fancybox -->
    <link rel="stylesheet" href="plugins/facncybox/jquery.fancybox.css">
    <!-- template main css file -->
    <link rel="stylesheet" href="css/style.css">
    <script type="text/JavaScript">
        //courtesy of BoogieJack.com
        function killCopy(e){
            return false
        }
        function reEnable(){
            return true
        }
        document.onselectstart=new Function ("return false")
        if (window.sidebar){
            document.onmousedown=killCopy
            document.onclick=reEnable
        }
    </script>
</head>
<body>


<!--
==================================================
Header Section Start
================================================== -->
<header id="top-bar" class="navbar-fixed-top animated-header" style="background-color: #f5fbfc;">
    <div class="container-fluid">
        <div class="navbar-header">
            <!-- responsive nav button -->
            <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-collapse" onclick="lockScroll()">
                <span class="sr-only">Toggle navigation</span>
                <span class="icon-bar"></span>
                <span class="icon-bar"></span>
                <span class="icon-bar"></span>
            </button>
            <!-- /responsive nav button -->

            <!-- logo -->
            <div class="navbar-brand">
                <a href="index.php" >
                    <img src="images/logo2.png" alt="">
                </a>
            </div>
            <!-- /logo -->
        </div>
        <nav class="collapse navbar-collapse navbar-right" role="navigation">
            <!-- <div class="main-menu">-->
            <ul class="nav navbar-nav navbar-right" >
                <li style="color: #4f46a1">
                    <a href="/" class="btn btn-primary hover-item" >Начало</a>
                </li>
                <li><a href="about" class="btn btn-primary hover-item">Действие</a></li>
                <li><a href="doza" class="btn btn-primary hover-item">Дозиране</a></li>
                <li><a href="ceni"  class="btn btn-primary hover-item">Цена</a></li>
                <li><a href="otzivi"  class="btn btn-primary hover-item">Отзиви</a></li>
                <li class="dropdown">
                    <a href="#" class="dropdown-toggle btn btn-primary hover-item" data-toggle="dropdown">Алтернативна Медицина <span class="caret"></span></a>
                    <div class="dropdown-menu">
                        <ul>
                            <li><a href="en-harmony">Енергийно хармонизиране</a></li>
                            <li><a href="kv-analisator">Квантов Анализатор</a></li>
                        </ul>
                    </div>
                </li>
                <li class="dropdown">
                    <a href="#" class="dropdown-toggle btn btn-primary hover-item" data-toggle="dropdown">Диагностика <span class="caret"></span></a>
                    <div class="dropdown-menu">
                        <ul>
                            <li><a href="aura-diagnosis">Аура диагностика</a></li>
                            <li><a href="bio-diagnosis">Биорезонансна Диагностка</a></li>
                            <li><a href="iris-diagnosis">Ирисова Диагностика</a></li>
                        </ul>
                    </div>
                </li>
                <li><a href="contact"  class="btn btn-primary hover-item">Контакти</a></li>
            </ul>
            <!--</div>-->
        </nav>
        <!-- /main nav -->
    </div>
</header>


<!--
==================================================
    Global Page Section Start
================================================== -->
<section class="global-page-header">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <div class="block">
                    <h2>“Сириус-Д“ - универсален материал за изграждане на тъканите	</h2>

                </div>
            </div>
        </div>
    </div>
</section>


<!--=======================================
=            Blog Left sidebar            =
========================================-->

<section id="blog-full-width">
    <div class="container">
        <div class="row">
            <div class="col-md-4">
                <div class="sidebar">
                    <div class="search widget">
                        <form action="" method="get" class="searchform" role="search">
                            <div class="input-group">
                                <input type="text" class="form-control" placeholder="Search for...">
                                <span class="input-group-btn">
                                    <button class="btn btn-default" type="button"> <i class="ion-search"></i> </button>
                                </span>
                            </div><!-- /input-group -->
                        </form>
                    </div>
                    <div class="author widget">
                        <img class="img-responsive" src="images/blog/j3.jpg">
                        <div class="author-body text-center">
                            <div class="author-img">
                                <img src="images/author/creator.jpg">
                            </div>
                            <div class="author-bio">
                                <h3>проф.Димитър Димитров</h3>
                                <h4>Обръщение на създателя</h4>
                                <p>Уважаеми Потребители на SIRIUS-D ( Сириус-Д ),

                                    През 2015 г. приключи важен етап на усъвършенстване от близо 15-годишната разработка на SIRIUS-D. През последните пет години
                                    анализирахме резултатите от приема и действието на продукта и Вашите
                                    препоръки и пожелания. Резултатът от работата ни са новите хранителни
                                    добавки Сириус-Д. Досега познатата Ви опаковка и продукт остават в историята.

                                    Вместо нея вече Ви предлагаме четири нови варианта Сириус-Д, като всички изпълняват още по-ефективно основната функция на хранителната добавка Сириус-Д – подпомагат регенерацията на тъканите в организма:</p>

                            </div>
                        </div>
                    </div>
                    <div class="recent-post widget">

                        <ul class="list-group">
                            <li class="list-group-item active"> Нашите Клиенти</li>
                            <li class="list-group-item">
                                Жена на 35г. с кисти в гърдите. Изчезнали след 5 опаковки!
                                Изпи още 5 за по-траен ефект. Интересно е, че оплакванията не се подновиха и след 2 години.
                                С употребата на храната "Сириус-Д" запекът изчезнал.<br>
                                <time>16 May, 2015</time>
                            </li>
                            <li class="list-group-item"> Мъж с дискова херния на шийни прешлени със сериозен вертижен синдром. Пи един месец
                                "Сириус-Д" за да се подготви за операция. Значително се подобри и отмени операцията.  <br>
                                <time>15 May, 2015</time>
                            </li>
                            <li class="list-group-item"> Мъж с дискова херния на поясни прешлени и спондилолистеза / приплъзнати прешлени /.
                                Отмени операцията и вече години след диагнозата е без каквито и да било болкови оплаквания.<br>
                                <time>15 May, 2015</time>
                            </li>
                            <li class="list-group-item"> Възрастна жена с усложнения след операция, запушване на съдове на крайници, тромбофлебит. Комбинирано лечение с други алтернативни терапии и ''
                                Сириус-Д''. По думите на жената и близките и подобрението на проходимостта на съдовете се дължи на "Сириус-Д"<br>
                                <time>15 May, 2015</time>
                            </li>
                            <li class="list-group-item">  Жена на 60 г. с дископатия. Болките и преминаха, движението и се успокои само от 5 опаковки.<br>
                                <time>15 May, 2015</time>
                            </li>
                            <li class="list-group-item">  Възрастна жена с множество дегенеративни ставни заболявания.
                                Придвижваше се трудно с бастун. Хвърли бастуна, нормализира теглото. Видимо подмладена и жизнена.<br>
                                <time>15 May, 2015</time>
                            </li>
                            <li class="list-group-item"> Възрастен мъж със счупване в областта на ходилото.
                                Отказа гипсиране и патерици, вече пиеше "Сириус-Д" по друг повод.
                                Оправи се завидно бързо и безболезнено. <br>
                                <time>15 May, 2015</time>
                            </li>
                            <li class="list-group-item">  Мъж на възраст с трудности с простатата. Твърди, че се е възстановил само с храната "Сириус-Д".
                                Съобщава за силно подобрена потентност, както и за общо стабилизиране на здравето, повишен тонус и издържливост.<br>
                                <time>15 May, 2015</time>
                            </li>
                            <li class="list-group-item"> Жена над 70 години, с много проблеми с костно-ставния апарат, обща скованост.
                                Още в първата седмица на приема се чувства по-жизнена, съобщава, че й е по-леко при движение, а близките й утвърждават, че се движи по-свободно.
                                С продължаване на приема много от болките и отзвучават. Тя иска съвсем да не я боли;)
                                Близките и специално ни попитаха дали на Сириус-Д се дължи изчезването на сини петна по кожата на краката - разширени кръвоносни съдове, варикозни вени, варици.   <br>
                                <time>15 May, 2015</time>
                            </li>
                            <li class="list-group-item"><h4>"Сириус-Д" ме избави от операции на тазобедрена става и глаукома.</span></h4>
                                <ul>
                                    <li  style="font-size: 14pt; color: #d85046"><span >Милчо Спасов споделя:</li>
                                    <li style="font-size: 12pt; ">"Преживях инцидент в началото на 2010г. - върху мен паднаха от високо купчина книги. Първоначалната диагноза беше дископатия. Лекувах се 3 месеца, но се влоших.</span></li>
                                    <li style="font-size: 12pt; ">Като бивш дългогодишен заместник началник на ВМИ, посетих началника ген.доц. Румен Златев. От направения ядрено-магнитен резонанс излезе, че имам асептична некроза (разпадане на костта), а и дясната тазобедрена става е за смяна. Вероятното бъдеще с патерици, неподвижност и ужасни болки ме стресираха, въпреки силния ми характер. Наясно съм с психологията на ужаса, защото съм бил началник и на Центъра за наркомании. Стараех се да не изпадам в ужас, макар да ми беше ясна прогнозата на заболяването ми. Предприех спешни мерки - от познати светила в медицината се информирах за новости и възможности по моя случай. Бях достатъчно навътре, за да прескоча пътя на лутането, опита и грешката, и приемане на слаборезултатни лечения, колкото да подържат духа на пациента. Дългогодишен възпитаник на класическата медицина, направих крачка и към алтернативната. Обърнах се към много добър познат-колега проф. Димитров, знаейки, че той дълбае в алтернативните подходи към здравето. Още от следващия ден започнах да приемам хранителната добавка "Сириус-Д" - по 4 супени лъжици сутрин и вечер на гладно. Два месеца бях неподвижен на легло. След това започнах да ходя с патерици. На 6-тия месец хвърлих патериците. Направих изследвания - всичко е здраво! Напълно възстановен и то без лекарска намеса! Сега всеки ден тичам по 2-3 километра. Звучи невероятно, но е факт.</span></li>
                                    <li style="font-size: 12pt; ">Страдах от глаукома и имах уговорка за лечение в клиника във Франция, която единствена даваше гаранция за подобрение до 50%. След 6-те месеца прием на "Сириус-Д" за травмата, изследвах и зрението си. Очното налягане, за удивление и на лекарката, беше нормализирано. Сега можех и без 4-те чифта очила.</span></li>
                               </ul>
                                <p><span style="font-size: 12pt; ">Видях как "Сириус-Д" помогна за възстановяването на хора с инсулт, инфаркт, болки в колене, кръст, травми, бъбречни заболявания и други. При по-възрастни възстановяването беше по-бавно.</span></p> <br>
                                <time>15 May, 2015</time>
                            </li>
                           <!-- <li class="list-group-item"> <br>
                                <time>15 May, 2015</time>
                            </li>-->

                        </ul>
                    </div>

                </div>
            </div>
            <div class="col-md-8">
                <article class="wow fadeInDown" data-wow-delay=".3s" data-wow-duration="500ms">
                    <div class="blog-post-image">
                        <a href="post-fullwidth.html"><img class="img-responsive" src="images/blog/amino.jpg" alt="" /></a>
                    </div>
                    <div class="blog-content">
                        <h2 class="blogpost-title">
                            <h2 class="text-center">“Сириус-Д“ - универсален материал за изграждане на тъканите</h2>
                        </h2>

                        <p>Уникалното действие на функционалната храна "Сириус-Д" е в това, че
                            той осигурява необходимата комбинация от хранителни вещества,
                            с които организма да изгради различни видове здрава съединителна тъкан.
                            “Сириус-Д“ съдържа ценни вещества с широк спектър лесноусвоими аминокиселини и други важни вещества за изграждането на съединителните тъкани. Специфичните белтъчини в “Сириус-Д“ са приготвени по специална технология, за да бъдат усвояеми и които може би:
                        </p>
                        <ol>
                            <li> Не приемаме с храната </li>
                            <li>Не усвояваме </li>
                            <li>Не синтезираме</li>
                        </ol>
                        <p> Известни са различни продукти, които се предлагат като източници на белтъчини.
                            Всички те съдържат или мономерни аминокиселини, или неразтворими протеини.
                            Първите могат да причинят дисбаланс в храносмилането. Вторите се усвояват по-трудно и по-бавно от организма, което вече с нищо не ги отличава от обикновенните хранителни източници на белтъчини. В повечето случаи, в които се търси хранителна добавка,
                            допълнителна храна, съдържаща белтъчини, изискването към нея е, тя:
                        </p>
                        <ol>
                            <li>Да съдържа всички видове аминокиселини</li>
                            <span>и</span>
                            <li>Белтъчините бързо да се усвояват от организма.</li>
                        </ol>
                        <h4>Продуктите SIRIUS-D отговарят и на двете изисквания!</h4>
                        <h5 class="text-center">Случаите за прилагане на “Сириус-Д“ са в широки граници поради основното му действие -
                            възстановяване на съединителните тъкани, съдържащи се в тялото.</h5>
                        <h4 class="text-center">РЕЗУЛТАТИ ПРИ:</h4>
                        <ol>
                            <li> Сърдечни и съдови заболявания: при хипертония, високо кръвно налягане,
                                коронарна и исхемична болест на сърцето. Разширени вени, тромбофлебит -
                                възпаление на стените на вената с образуване на тромб.
                                Профилактика за предотвратяване на инсулт и инфаркт и възстановяване след тях.

                                Исхемичен инсулт и хеморагичен инсулт са остри нарушения на мозъчното кръвоснабдяване поради запушване на кръвоносен съд или съответно кръвоизлив. Инфаркт е загиване на част от сърдечния мускул поради влошено кръвоснабдяване при запушване на кръвоносен съд</li>
                            <li> Опорно-двигателни и костно-ставни: дископатия, дискова херния -
                                дегенеративна или/и травматична деформация на междупрешленните хрущялни
                                дискове, артрит, остеоартроза, артроза - спондилоартроза, коксартроза, гонартроза, остеопороза, остеохондроза - дегенерация на хрущялна и костна тъкан. Шипове.
                                Всички състояния, свързани с липса на глюкозамин, хондроитин и msm.
                                Артрозите са дегенеративни процеси на тъканите на ставите.

                                Остеохондрозите са група дегенеративни заболявания, засягащи ставния хрущял и нормалното образуване на костите. </li>
                            <li>Храносмилателна система: възстановява лигавицата: гастрит,
                                колит, рефлукс, ерозии на лигавицата, малабсорбция.</li>
                            <li> Възстановяване съединителната тъкан след операции. Травми, различни рани, декубитус,
                                декубитални рани, винаги когато е увредена съединителна тъкан </li>
                            <li>По време на и след лъчетерапия и химиотерапия.</li>
                            <li> Ендокринна система: намалява диабетните усложнения.</li>
                            <li> Кожни: лезии, цикатрикси и други поражения на кожно-съединителната тъкан.</li>
                            <li>Случаи на Множествена склероза,  </li>
                            <li> Очни болести: Ретинопатия - общо невъзпалително увреждане
                                на кръвоносните съдове, които доставят кислород до ретината на
                                очите. Дегенерация и отлепване на ретината.
                                Дегенерация на роговицата и макулата.
                                Глаукома - влошаване на зрението поради увреждане на очния
                                нерв от високо вътреочно налягане. Катаракта, перде - помътняване на очната леща. Потъмняване на роговицата. Помътняване на очната течност, поява на точки и звездички пред очите.
                            </li>
                            <li>Намалява вредата от мобилни телефони, компютърно лъчение и електромагнитни вълни,
                                защото осигурява материали за възстановяване на увредените тъкани.
                            </li>
                            <li> Детска церебрална парализа - има случай с подобрение</li>



                        </ol>
                    </div>
                </article>
                <article class="wow fadeInDown" data-wow-delay=".5s" data-wow-duration="500ms">
                    <div class="blog-post-image">
                        <a href="post-fullwidth.html"><img class="img-responsive" src="images/blog/post-2.jpg" alt="" /></a>
                    </div>
                    <div class="blog-content">
                        <h2 class="blogpost-title">
                            <a href="post-fullwidth.html">Храни за съединителна тъкан и колаген</a>
                        </h2>
                        <div class="blog-meta">
                            <span>Dec 11, 2018</span>
                            <span>by <a href="">инж. Светлана Енчева</a></span>

                        </div>
                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Колагенът е структурно важен елемент от съединителната тъкан на тялото ни.</span></p>
                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Костите и кожата са съставени главно от съединителна тъкан, както и нашите органи. Функцията й е да придържа анатомичните части на тялото, да защитава другите тъкани и да предостави на тялото стабилитет и гъвкавост. Сухожилията и ставните връзки, например, също са структури на съединителната тъкан.</span></p>
                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Колагеновите нишки са изградени от протеин и имат високо съдържание на хидроксипролин и хидроксилизин. Те са важни изобщо за формирането на всички видове колаген.</span></p>
                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Проучванията имат все още колеблив отговор за това до колко определени храни могат да предизвикат допълнителното производство на колаген чрез увеличения прием на аминокиселини - лизин и пролин.</span></p>
                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Независимо от това би била препоръчителна консумацията на продукти с високо им съдържание - основно от животински произход. До сега са много по-ясно дефинирани храните, които предоставят лизин. Относно пролина, то яйчният белтък е особено добър негов източник.</span></p>
                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Единственото растително изключение, в което се съдържа същата аминокиселина, е пшениченият зародиш. Стойностите й на концентрация в него са много по-големи от очакваните.</span></p>
                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Всички не тлъсти меса, риба и млечните продукти са особено концентрирани източници на лизин. Той се намира и в бобовите растения, и особено във фъстъците. Но присъствието му в тези храни не означава, че може да се усвоява оттам. Аминокиселините се разрушават от много неща, като температурна обработка, химикали, лошо състояние на храносмилателната система и други фактори, които препятстват усвояването му. Малко от храните, в които се намира, могат да се консумират в сурово състояние!<br /></span></p>
                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Важно е също да се отбележи значението на витамин С. Той е отговорен за преобразуването на пролин в хидроксипролин и на лизин в хидроксилизин. Лимони, портокали, киви, чушки, някои пресни подправки като магданоз и мащерка, тъмно зелените листни зеленчуци, броколи и др. съдържат добро количество на витамин С.</span></p>
                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">&nbsp;За да се осъществява правилен хранителен режим, подпомагащ балансираното ниво на колаген в тялото, трябва дневният прием на протеини да бъде както количествено така и качествено достатъчно осигурен. За постигането му трябва да се консумират по 46 грама (за възрастни жени) и 56 грама (за възрастни мъже) протеини дневно.</span></p>
                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Чесънът, съдържащ аминокиселината таурин, и липоева киселина, е незаменим зеленчук, който спомага за възстановяването на увредените колагенови влакна.</span></p>
                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Положително влияе и включването на две категории фитонутриенти за изграждането на хранителен план, подпомагащ образуването на колаген.</span></p>
                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Това са катехините и антоцианидините. В научната литература катехините, открити в зеления чай, доказано предотвратяват разграждането на колагена и поради тази причина е добре да бъдат включени в менюто ни.</span></p>
                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Антоцианидините се намират в червено-сините плодове (череши, боровинки, къпини и малини). Тези фитонутриенти способстват колагеновите влакна да се свързват заедно по начин, който укрепва матрикса на съединителната тъкан.</span></p>
                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Източник: <a href="http://ezine.bg/">http://ezine.bg/</a></span></p>
                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Причини за липса на колаген в човешкото тяло</span></p>
                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Колагенът е главният белтък в съединителната тъкан при животните, съставлявайки от 25% до 35% от всички белтъци при бозайниците. Той е главен компонент на хрущялите, сухожилията и ставните връзки и основен белтъчен компонент на костите и зъбите. Той осигурява здравина и еластичност на кожата и при деградацията му с възрастта се получават бръчки.</span></p>
                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Колагенът укрепва кръвоносните съдове и има роля в развитието на тъканите. Той се съдържа в кристална форма в роговицата и лещата на окото. За да може организмът да произвежда колаген, той се нуждае от суровини, приети с подходяща диета, изключително богата на храни с растителни протеини, сяра, и витамин С.</span></p>
                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Основни причини за намаляване или липса на колаген в тялото са слънчевата светлина и стресът, както и липсата на сяра.</span></p>

                </article>
                <button type="button" class="btn btn-primary" data-toggle="modal" data-target="#exampleModal">
                    Научи повече
                </button>

                <div class="modal fade" id="exampleModal" tabindex="-1" role="dialog" aria-labelledby="exampleModalLabel" aria-hidden="true">
                    <div class="modal-dialog" role="document">
                        <div class="modal-content">
                            <div class="modal-header">
                                <h3 class="modal-title" id="exampleModalLabel">инж. Светлана Енчева - Здравен консултант</h3>
                                <!--<button type="button" class="close" data-dismiss="modal" aria-label="Close">-->

                                <!--   <span aria-hidden="true">&times;</span>
                               </button>-->
                            </div>
                            <div class="container-fluid">
                                <div class="row">
                                    <div class="modal-body">

                                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Известно е, че продължителното излагане на силните ултравиолетови лъчи от слънчевата светлина причинява непоправими щети на влакната колаген в кожата, което води до преждевременно стареене и бръчки. Пигментация в кафяво и рак на кожата са пряк резултат от уврежданията, причинени от слънцето. За да се преодолее това, е задължително да се използват слънцезащитни препарати с висок фактор, добри овлажнители, витамини B, както и диета, богата на антиоксиданти и растителни протеини. Освен това непрекъснато овлажнавяйте кожата с вода и за хидлатация консумирайте повече вода и храни, богати на вода, когато сте за дълго на слънце.</span></p>
                                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">По-продължителна и тежка болест или травма причинява на организма дсвръхпроизводство на хормони от хипофизата и надбъбречните жлези. Това води до огромно и бързо разрушение на протеините, ако хранителният режим не се коригира. Клетките в долните слоеве на кожата се унищожават и се образуват се бръчки. Това може се регулира с диета, богата на протеини, витамини B2, B5, B6 и витамин С, който е необходим за образуването на съединителната тъкан, както и витамин Е, който е от основно значение за предотвратяването на бръчките преди да станат непоправими.</span></p>
                                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Липсата на сяра означава също липса на колаген. Наред с калция и фосфора, сярата е най-обилният минерал в човешкото тяло и от съществено значение за производството на колаген и кератин, които съставляват косата и ноктите. Голям процент от тези два белтъка се състои именно от сяра. Сярата попада в организма чрез естествен цикъл. Тя събира в стратосферата и пада на Земята, разтворена в дъждовната вода и затова изобилства в растенията, вкл. пресни плодове и зеленчуци, които се отглеждат навън, както и сурово мляко от животни, хранени на пасища. Органична сяра може да си набавите именно от биологично чисти продукти – плодове, зеленчуци, мляко и месо.</span></p>
                                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Източник: <a href="http://zdrave.log.bg/article.php?article_id=79168">http://zdrave.log.bg/article.php?article_id=79168</a></span></p>
                                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Една четвърт от българите са доброволни жертви на мъчителното заболяване запек<br /></span></p>
                                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Преди повече от половин век английският лекар Питър Клайв обърнал внимание на това, че моряците са по-податливи от другите хора на заболявания на стомаха и на червата. И на първо място бил запекът. Той дори бил наричан “болестта на моряците”. Разбираемо е, че на кораба те нямат възможността да се движат достатъчно, но и не можем да определим морската служба много спокойна. Затова възниква другият въпрос: дали пък причината не се крие в храненето?</span></p>
                                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">СЪЕДИНИТЕЛНАТА ТЪКАН В ХРАНАТА Е МНОГО ВАЖНА</span></p>
                                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">По време на Втората световна война, работейки като лекар на парахода “Крал Георг V”, д-р Клайв забелязал, че при достатъчно количество съединителна тъкан в храната, храносмилателните органи работят по-интензивно и червата се прочистват по-добре. Той започнал да залага на храна, богата на съединителна тъкан.</span></p>
                                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">И служещите постепенно се справили със запека.</span></p>
                                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">След войната Питър Клайв се запознал с д-р Бъркит, който дълго време работил в Африка, където лекувал местните жители. Мненията им съвпаднали по това, че човешкият организъм се нуждае от съединителна тъкан не по-малко, отколкото от витамини и от минерали. Затова те изготвили и изпратили в различни страни специална анкета, за да узнаят какво мислят специалистите по този въпрос. Освен това искали да разберат “от първа ръка” как се хранят и колко често боледуват хората в различните страни. Бъркит отново се отправил към Африка, за да може на място да се заеме с изследванията и за сетен път се убедил: там, където населението употребява храна, богата на съединителна тъкан, на практика не се срещат стомашно-чревни заболявания, вкл. и запек.</span><br /><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Освен в африканските племена Бъркит провел изследвания и сред жителите на цивилизованите страни. На всички, желаещи да участват в експеримента, той предлагал за няколко месеца да минат на диета, богата на съединителна тъкан. Резултатите от тези неколкомесечни изследвания, а също и получените отговори на анкетата, потвърдили правотата на Клайв и Бъркит - употребата на продукти, съдържащи съединителна тъкан, се отразява благотворно на състоянието на стомашно-чревния тракт. Освен всичко друго оказало се, че такава храна е добра профилактика на наднорменото тегло. Например в племето банту от Уганда, чиято храна традиционно е калорична, но и богата на съединителна тъкан, няма дебели хора.</span></p>
                                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">ЗАПЕКЪТ ВОДИ ДО ЗАТЛЪСТЯВАНЕ!</span></p>
                                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Изчислено е, че на човек са му достатъчни 15 до 30 г съединителна тъкан на ден. А колко получаваме в действителност? Диетолозите твърдят, че в най-добрия случай - не повече от 10 г. Затова се препоръчва всекидневно да се изяждат по 2-3 ябълки или да се приемат по 3 чаени лъжички трици. Триците помагат за по-добрата работа на целия стомашно-чревен тракт, изхвърлят от организма токсините, прочистват съдовете, възпрепятстват развитието на диабет, намаляват нивото на холестерола.</span><br /><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">На закуска е полезно да се изяждат по 3 чаени лъжички трици с мляко, една супена лъжица пшенични кълнове и шепа царевица. Ето това е дневната норма съединителна тъкан, необходима на всички хора, и особено на тези с наднормено тегло. След такава закуска апетитът обикновено намалява. Ако ви е трудно да изядете наведнъж 3 лъжици трици, можете да си ги разпределяте равномерно през деня и да ги добавяте към салатите и ястията. Триците дори могат да се използват вместо галета при приготвяне на котлети, кюфтета и шницели.А могат да бъдат поръсвани и върху сладкарски изделия.</span><br /><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Диетата с по-голямо съдържание на съединителна тъкан се отразява благотворно на здравето, избавя човек от много, да не кажем от всички проблеми с червата и до голяма степен - от запек.</span></p>
                                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Факт</span><br /><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">ЗАПЕКЪТ ВОДИ ДО НАПЪЛНЯВАНЕ, ЯЗВИ, ХЕМОРОИДИ И РАК!</span></p>
                                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Лекарите отдавна препоръчват употребата на съединителна тъкан, обаче не всички хора следват тези препоръки.</span><br /><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Голяма част от населението на Америка страда от затлъстяване и в САЩ сериозно се говори за “епидемия на излишното тегло”. През 2000 г. бившият главен лекар на страната Еверет Куп обявил тотална мобилизация на поддръжниците на отслабването и призовал лекарите от различни страни на “кръстоносен поход” против напълняването.</span><br /><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Важно място в препоръките по лечебно хранене, разработени от Куп, заема именно съединителната тъкан.</span><br /><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Послушните англичани се повлияли от съветите на Клайв и Бъркит и започнали да употребяват трици, в които се съдържа много съединителна тъкан. В резултат на това в страната рязко намалял броят на операциите на язва на стомаха и на дванадесетопръстника, дивертикули, полипи, а също и на апендикс. Намалял и броят на болните от гастрит, колит, хемороиди, рак на стомаха и червата.</span><br /><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Английските лекари дори се шегували, че триците им “избили скалпелите от ръцете”.</span></p>
                                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">ЛЕЧЕБНИТЕ ХРАНИ</span></p>
                                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">И така, какво е действието на съединителната тъкан? Напълвайки стомаха, тя създава усещане за ситост и по този начин предпазва човека от преяждане. Но най-важното е, че тя съдържа редица важни биологично активни вещества - целулоза, пектин, смола, хемицелулоза и др.</span><br /><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">• Целулозата предпазва от запек, както и от развитие на туморни образувания в храносмилателните органи. Тя регулира нивото на захарта в организма и ограничава увеличаването на теглото. Целулоза се съдържа в триците, ръжения хляб, в нерафинираното брашно. Също така и в ябълките, морковите, крушите, граха, зелето.</span><br /><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">• Пектинът намалява нивото на холестерола в кръвта, регулира отделянето на жлъчен сок и предпазва от рак на правото черво. Най-много пектин се съдържа в цвеклото, морковите, ябълките, портокалите, бананите, боровинките.</span><br /><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">• Смолата също понижава холестерола и регулира нивото на захарта. Най-много от нея се съдържа в доматите, фасула, граха, гъбите.</span><br /><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">• Хемицелулозата предпазва от запек, от туморни образувания на храносмилателните органи, а също ограничава покачването на теглото. Съдържа се в триците, пшеничните зародиши, във всички зърнени растения, в зеления фасул, ряпата, царевицата, бананите, ябълките, цвеклото.</span><br /><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">• Другите съставки, макар и в по-малки количества, изхвърлят жлъчния сок и излишния холестерол, предпазват от рак на правото черво и от камъни в жлъчката.</span><br /><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">• Дотук изброихме само най-богатите източници на съединителна тъкан. Тя се съдържа в още много продукти. Но не и в бялото брашно, бялата захар, т.е. продуктите, които са били подложени на промишлено обработване.</span></p>
                                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;">Източник: <a href="http://lamqta.com/zdrave/stradame-ot-zapek-zashtoto-se-hranim-nepravilno">http://lamqta.com/zdrave/stradame-ot-zapek-zashtoto-se-hranim-nepravilno</a></span></p>

                                    </div>
                                </div>
                            </div>
                            <div class="modal-footer">
                                <button type="button" class="btn btn-primary pull-right" data-dismiss="modal">Close</button>

                            </div>
                        </div>
                    </div>
                </div>
                <article class="wow fadeInDown" data-wow-delay=".7s" data-wow-duration="500ms">
                    <div class="blog-post-image">
                        <a href="post-fullwidth.html"><img class="img-responsive" src="images/blog/discopatiq.jpg" alt="" /></a>
                    </div>
                    <div class="blog-content">
                        <h2 class="blogpost-title">
                            <a href="post-fullwidth.html">Дископатия - симптоми и лечение</a>
                        </h2>
                        <div class="blog-meta">
                            <span>Dec 11, 2018</span>
                        </div>
                            <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;"><span title="Discopathy is the most common disease of the nervous system and it takes second place after colds as a cause of temporary disability.">Дископатията е сред най-често срещаните заболявания на нервната система и е на второ място след настинки като причина за временна нетрудоспособност . </span><span title="Discopathy is also the most common surgical disease of the spine, spinal cord and roots of the spinal nerves.">Дископатията е най-честото заболяване на гръбначния стълб , гръбначния мозък и корените на гръбначните нерви . </span><span title="In most cases, disc disease occurs as a result of multiple, often repetitive microtrauma or physical stress, but sometimes there are congenital abnormalities, which favor damaging of the spinal cord and nerve roots.">В повечето случаи , дископатиите се появяват като резултат на множество , често повтарящи се микротравми или физически стрес , но понякога са вродени аномалии , които благоприятстват увреждането на гръбначния мозък и нервните корени. </span><span title="It occurs also at a young age.">Тя се среща също в ранна възраст. </span><span title="Usually this is a ”normal” process of wear and premature ”aging” of the structures of the spine. ">Обикновено това е износване и преждевременно стареене на структурите на гръбначния стълб .</span></span></p>
                            <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;"><span title="The discopathy may develop at any level of the spine, but is most common in the cervical and lower lumbal segments.">Дископатия може да се развие по всяко ниво на гръбначния стълб , но е най-често в шийните и долните лумбални сегменти. </span><span title="These are the transitions between mobile (cervical, lumbal) and fixed (thoracal, sacral) sections of the spine.

    &nbsp;
    ">Това са преходите между мобилните лумбални и фиксираните ( торакални , сакрални ) участъци на гръбначния стълб.</span></span></p>


                    </div>
              </article>
                <button type="button" class="btn btn-primary" data-toggle="modal" data-target="#exampleModal2">
                    Научи повече
                </button>
                <div class="modal fade" id="exampleModal2" tabindex="-1" role="dialog" aria-labelledby="exampleModalLabel" aria-hidden="true">
                    <div class="modal-dialog" role="document">
                        <div class="modal-content">
                            <div class="modal-header">
                                <h3 class="modal-title" id="exampleModalLabel"> инж. Светлана Енчева - Здравен консултант</h3>
                                <!--<button type="button" class="close" data-dismiss="modal" aria-label="Close">-->

                                <!--   <span aria-hidden="true">&times;</span>
                               </button>-->
                            </div>
                            <div class="container-fluid">
                                <div class="row">
                                    <div class="modal-body">
                                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;"><span title="Pathology
    ">Патология<br /></span><span title="The intervertebral disc is composed of a central core pulp, peripheral fibrous ring and cartilaginous plates.">Гръбначният диск се състои от централно ядро, периферен влакнест пръстен и хрущялни пластини. </span><span title="Its function is to serve as a physiological shock absorber to the individual elements of the spine and to protect of a direct contact the bone bodies of the vertebres.">Неговата функция е да служи като физиологичен амортисьор на отделните елементи на гръбначния стълб и да защити от пряк контакт на костните структури на прешлените . </span><span title="At young age the pulp core is gelatinous and its water content exceeds 80%.">В млада възраст ядрото&nbsp; е пихтиесто и водното му съдържание надхвърля 80%. </span><span title="The elasticity of intervertebral disks is supported by a fibrous ring, composed of 10-12 concentric layers of collagen fibers, located in a diagonal direction and attached to the cartilage plates.">Еластичността на междупрешленните дискове се поддържа от фиброзен пръстен , съставен от 10-12 концентрични слоеве колагенови влакна, разположени в диагонална посока и прикрепени към хрущялните пластини . </span><span title="With the age, chronic microtrauma and loading, intervertebral disc changes.

    ">С възрастта, хронични микротравми и натоварване, междупрешленните дискове дегенерират.</span></span></p>
                                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;"><span title="Fibers of the inner layers of fibrotic ring are tearing and grow through the pulp core, the disc becomes structureless and is progressive fibrosing, ruptures and defects of fibrotic ring are developing and also of the cartilage plates of the vertebral bodies.">Влакната на вътрешните слоеве на фиброзния пръстен се разкъсват и растат през масата на ядрото , дискът става безструктурен и с прогресивни разкъсвания и дефекти. Подобно се случва и с хрущялните пластини на прешленните тела . </span><span title="Prolonged pressure of the disc over the surrounding tissues leads to hypertrophy of neighboring bone edges - etc.”Spikes” or osteophytes and the intervertebral joints and connections are calcinating.">Продължителният натиск на диска върху околните тъкани води до хипертрофия на съседните костни ръбове - т.н. " шипове " или остеофити и междупрешленните стави и връзки. </span><span title="These processes modify the shape and size of the bone channels of the spinal cord and its nerve root.">Тези процеси променят формата и размера на каналите на костите на гръбначния мозък и коренчетата на нервите . </span><span title="The initial stage of a discopathy is expressed in the blowing the disc because of migration of pulps nucleus and protrusion of fibrotic ring.">В началния етап на дископатията се изразява в издуване на диска , поради миграция на пулпозното ядро и изпъкване на фиброзния пръстен. </span><span title="After that comes an incomplete rupture of fibrotic ring and leaving of a part of the core pulps outside the disc.">След това идва ред на непълно разкъсване на фиброзния пръстен и излизане на част от основните пулпове извън диска. </span><span title="Herniated disc is formed in migration of greater or lesser part of the pulps core outside the disk space with complete rupture of fibrotic ring and an inability to ring-back.">Дискова херния се образува в областта на миграцията от по-голяма или по-малка част от пулпозното ядро извън дисковото пространство с пълно разкъсване на фиброзния пръстен и невъзможност да се върне обратно . </span><span title="Depending on the direction of herniating (moving, going out of place) are distinguished:

    ">В зависимост от посоката на херниране ( преместване , излизане на място ) се отличават :</span></span></p>
                                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;"><span title="• Front disc hernia;
    ">• предна дискова херния ;<br /></span><span title="• Vertical disc hernia (in cartilage plates in the vertebral body - so called nodules or bodies of Shmorl);
    ">• Вертикална дискова херния ( в хрущялни пластини в гръбначния тяло - т.нар нодули или органи на Shmorl ) ;<br /></span><span title="• Back disc hernia - leads to compression of the spinal cord or roots, depending on the level of the disc.

    &nbsp;

    ">• Обратна дископатия - води до компресия на гръбначния мозък или корените , в зависимост от нивото на диска .</span></span></p>
                                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;"><span title="Symptoms of discopathy
    ">Симптомите на дископатия<br /></span><span title="Acute advanced displacement of the intervertebral disc in lateral part of spinal channel gives a typical clinical picture - severe pain spreading in the area of the affected nerve root, possibly with motor or sensory disorders.">Остра напреднало изместване на междупрешленния диск в страничната част на гръбначния канал дава типична клинична картина - силна болка се разпространява в областта на засегнатия нервен корен , евентуално с двигателни или сетивни нарушения. </span><span title="The beginning of the the process may be associated with trauma, sudden movement or atypical position of the body for a long time.

    ">В началото на процеса може да бъде свързана с травма , рязко движение или нетипични позиция на тялото за дълъг период от време .</span></span></p>
                                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;"><span title="In other cases, the beginning may be slow, gradual and unnoticed, especially in the neck and occurs with headaches (cervical migraine), dizziness, unsteadiness when walking, etc.. In the acute period pain decreases or even disappears when resting in bed,">В други случаи , в началото може да бъде бавно , постепенно и незабелязано , особено в областта на шията и се среща с главоболие, световъртеж, нестабилност при ходене и др . В острите спадове има периодична болка или дори тя изчезва по време на почивките в леглото , </span><span title="but is exacerbated when coughing, sneezing, straining during defecation, due to the sharp increase in CSF pressure.">но се изостря, при кашляне , кихане , напрежение по време на дефекация , поради рязкото увеличение на CSF налягане. В д</span><span title="Added to pain are also muscle stiffness on the side of the spine, limited mobility and curvature of the spine - scoliosis.

    ">обавка към болката също са скованост на мускулите на страната на гръбначния стълб , ограничена подвижност и изкривяване на гръбнака - сколиоза .</span></span></p>
                                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;"><span title="Decreased sensation in the skin area, formication and weakness of muscles innervated by corresponding nerve root are also typical signs.">Намалено усещане в област на кожата , изтръпване и слабост на мускулите , инервирани от съответния нерв корен също са типични признаци . </span><span title="Muscle atrophy (decreased size of the muscle) is indicative of a longer root compression.
    ">Мускулна атрофия (намаляване на размера на мускула ) е показателно за продължително притискане на нервния корен.<br /></span><span title="Front and front-lateral disc hernias are much more rare and at the lumbar region occur with back pain, which is spreading to the inguinal folds and thighs and in the neck can cause dysphagia - swallowing disorders.

    ">Предни и предни дискови хернии - страничните са много по- рядко и в лумбалната област се наблюдават при болки в гърба , които се разпространяват към ингвиналните гънки и бедрата и в областта на шията могат да доведат до дисфагия - нарушено гълтане .</span></span></p>
                                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;"><span title="Lateral disc hernias usually do not cause disturbances in pelvic reservoirs, but because of the severe pain urination and defecation may be difficult or impossible.">Страничните дискови хернии обикновено не причиняват смущения в тазовите резервоари , но поради силна болка при уринирането и дефекацията могат да се окажат трудни или невъзможни . </span><span title="Diagnosis is confirmed from a review radiographs of the spine, scanner (CT), magnetic resonance imaging and myelography.


    ">Диагнозата&nbsp; се потвърждава от преглед с рентгенографии на гръбначния стълб , скенер (КТ ) , магнитен резонанс и миелография .</span></span></p>
                                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;"><span title="Treatment of discopathy
    ">Лечение на дископатии<br /></span><span title="The type of treatment for discopathies is one of the most contentious questions in modern medicine.">Видът на лечението за дископатии е един от най-спорните въпроси в съвременната медицина. </span><span title="The first manifestation of discal hernia - local pain in the neck or waist of a temporary nature and variable duration can be diagnosed by a variety of conditions, and to pass with or without treatment (restbed for 5-7 days, analgetic medication, anti-">Първото проявление на дискова херния - локална болка във врата или кръста с временен характер и променлива продължителност могат да бъдат диагностицирани с различни условия , и да премине с или без лечение ( почивка в леглото за 5-7 дни , аналгетично лекарство , анти- </span><span title="inflammatory medication, massage, physiotherapy, etc.).
    ">възпалителни лекарства , масаж , физиотерапия и др.)<br /></span><span title="Conservative treatment (home or hospital) includes rest, adequate program for motoractivity, regime of physical activity, strengthening of musculature, analgetic medication, physiotherapy.

    ">Консервативно лечение (домашно или&nbsp; в болница) включва почивка, подходяща програма за физическа активност , укрепване на мускулатурата , обезболяващо лекарство , физиотерапия .</span></span></p>
                                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;"><span title="It should be applied necessarily enough time (at least 10-15 days) and should be with intense character, depending on the severity of symptoms and neurological symptoms.">То трябва да се прилага непременно достатъчно време ( най-малко 10-15 дни ) и трябва да бъде с интензивен характер , в зависимост от тежестта на неврологичните симптоми . </span><span title="In over 90% of the cases this treatment has effect.">В над 90 % от случаите това лечение има ефект. </span><span title="About local injection of analgetic, steroid and anti-inflammatory drugs currently it is accepted that the risks exceed the beneficial effects and it is not recommended by most experts.

    ">За локално инжектиране на аналгетични , стероидни и противовъзпалителни лекарства, в момента се приема, че рисковете надхвърлят полезния ефект и не се препоръчва от повечето експерти.</span></span></p>
                                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;"><span title="If the pain is uncontrolled or there is an appearance of neurological deficits, the possibility of surgical treatment should be discussed.">Ако болката е неконтролирана или има неврологични дефицити , трябва да се обсъжда възможността за хирургично лечение . </span><span title="The main indications for surgery are emergent and planned.">Основните индикации за операция са възникващите и планирани . </span><span title="Emergency indications are available in acute severe neurological symptoms - sphincter disorders (urinary incontinence and involuntary defecation), motor deficits (often paresis of the legs).">Спешни индикации са на разположение при остри тежки неврологични симптоми - сфинктера нарушения ( уринарна инконтиненция и принудително дефекация ) , моторни дефицити ( често парези на краката ) . </span><span title="In planned order are operated patients with severe or persistent pain unresponsive to drug therapy, gradually progressing neurological disorders - motor deficits, sensory disturbances, scoliosis because of forced posture.

    ">В планираната цел са оперирани пациенти с тежка или персистираща болка неповлияваща се от медикаментозно лечение , постепенно напредват неврологични разстройства - двигателен дефицит , сетивни нарушения , сколиоза поради принудителна поза.</span></span></p>
                                        <p><span style="font-family: arial,helvetica,sans-serif; font-size: 14pt;"><span title="The immediate postoperative results in discopathy may be excellent, with disappearance or relief from the pain in more than 90% of the operations.">Непосредствените следоперативни резултати в дископатия могат да бъдат отлични , с изчезване или облекчаване на болката при повече от 90 % от операциите. </span><span title="At a later stage, however, in about 15-30% of operated patients remains in varying degrees residual pain, the character of lumbalgiya (lumbago - pain in the lumbar region) or ishialgiya (sciatica -pain along the sciatic nerve, radiating to the">На по-късен етап , обаче , в около 15-30 % от пациентите , управлявани остава в различна степен остатъчна болка , характера на lumbalgiya ( лумбаго - болка в лумбалната област ) или ишиалгия ( ишиас болка по седалищния нерв , излъчващи към </span><span title="lower limbs).">долните крайници ) .</span></span></p>



                                    </div>
                                </div>
                            </div>
                            <div class="modal-footer">
                                <button type="button" class="btn btn-primary pull-right" data-dismiss="modal">Close</button>

                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<!--====  End of Blog Left sidebar  ====-->
<section id="feature">
    <div class="container-fluid">
        <div class="section-heading">
            <h1 class="title wow fadeInDown" data-wow-delay=".3s">Информация </h1>
            <p class="wow fadeInDown" data-wow-delay=".5s">
                Полезна информация за Сириус-Д и контакти с производител и дистрибутор
            </p>
        </div>
        <div class="row">
            <div class="col-md-4 col-lg-4 col-xs-12">
                <div class="media wow fadeInDown animated" data-wow-duration="500ms" data-wow-delay="900ms">
                    <div class="media-left">
                        <div class="icon">
                            <i class="ion-ios-barcode-outline"></i>
                        </div>
                    </div>
                    <div class="media-body">
                        <h4 class="media-heading">Линии за връзка</h4>
                        <p> <span style="color: #ee793c">Vivacom: &nbsp;</span>  <span>0877-55-53-19</span></p>
                        <p> <span style="color: #ee793c">Vivacom: &nbsp;</span>  <span>0876-21-21-10</span></p>
                        <p> <span style="color: #644aee">Globul: &nbsp&nbsp&nbsp&nbsp;</span>  <span>0896-097-428</span></p>
                        <p> <span style="color: #2ae110">Mtel: &nbsp &nbsp &nbsp &nbsp&nbsp;</span>  <span>0889-190-839</span> </p>
                        <p>   ДОСТАВКА БЕЗ ПОЧИВЕН ДЕН!   </p>
                        <p><span  style="color: #ee793c"> SKYPE: </span> <span >  sirius-d  </span>   </p>
                        <p><span  style="color: #ee793c"> EMAIL: </span> <span >   sirius7@abv.bg   </span>   </p>
                    </div>
                </div>
            </div>
            <div class="col-md-4 col-lg-4 col-xs-12">
                <div class="media wow fadeInUp animated" data-wow-duration="500ms" data-wow-delay="300ms">
                    <div class="media-left">
                        <div class="icon">
                            <i class="ion-ios-flask-outline"></i>
                        </div>
                    </div>
                    <div class="media-body">
                        <h4 class="media-heading">Производител </h4>
                        <p>Сириус 2Д ЕООД, Севлиево, България, ул. Стара планина 143</p>
                        <h4>Представителство</h4>
                        <p>гр. София: ул. Кожух планина 10, офис 2</p>
                        <h5>Телефони за контакт</h5>
                        <ul>

                            <li>Website <span style="color: #e19032">www.siriusd.biz</span></li>
                        </ul>

                    </div>
                </div>
            </div>
            <div class="col-md-4 col-lg-4 col-xs-12">
                <div class="media wow fadeInDown animated" data-wow-duration="500ms" data-wow-delay="600ms">
                    <div class="media-left">
                        <div class="icon">
                            <i class="ion-ios-lightbulb-outline"></i>
                        </div>
                    </div>
                    <div class="media-body">
                        <h4 class="media-heading">Консултации и поръчки: 0876-21-21-10 - Здравен консултант</h4>
                        <p>Цените са в зависимост от количеството. ОТСТЪПКИ ПОЛУЧАВАТ ВСИЧКИ!</p>
                        <h5>Работно време: от 8.30 до 20 часа без почивен ден </h5>
                        <h5>Доставка до Ваш адрес в цялата страна</h5>
                        <p>Цените са в зависимост от количеството. ОТСТЪПКИ ПОЛУЧАВАТ ВСИЧКИ!</p>

                    </div>
                </div>
            </div>


        </div>
    </div>
</section> <!-- /#feature -->



<footer id="footer">
    <div class="container">
        <div class="col-md-8">
            <p class="copyright">Copyright: <span><script>document.write(new Date().getFullYear())</script></span> Design and Developed by <a href="http://www.surreyviktor.com" target="_blank">Viktor Petrov</a>. <br>

            </p>
        </div>
        <div class="col-md-4">
            <!-- Social Media -->
            <ul class="social">
                <li>
                    <a href="https://www.linkedin.com/in/viktor-petrov-0281a515b/" class="Facebook">
                        <i class="ion-social-facebook"></i>
                    </a>
                </li>
                <li>
                    <a href="http://wwww.twitter.com/themefisher" class="Twitter">
                        <i class="ion-social-twitter"></i>
                    </a>
                </li>
                <li>
                    <a href="#" class="Linkedin">
                        <i class="ion-social-linkedin"></i>
                    </a>
                </li>
                <li>
                    <a href="http://wwww.fb.com/themefisher" class="Google Plus">
                        <i class="ion-social-googleplus"></i>
                    </a>
                </li>
            </ul>
        </div>
    </div>
</footer> <!-- /#footer -->

<!-- Template Javascript Files
================================================== -->
<!-- jquery -->
<script src="plugins/jQurey/jquery.min.js"></script>
<!-- Form Validation -->
<script src="plugins/form-validation/jquery.form.js"></script>
<script src="plugins/form-validation/jquery.validate.min.js"></script>
<!-- owl carouserl js -->
<script src="plugins/owl-carousel/owl.carousel.min.js"></script>
<!-- bootstrap js -->
<script src="plugins/bootstrap/bootstrap.min.js"></script>
<!-- wow js -->
<script src="plugins/wow-js/wow.min.js"></script>
<!-- slider js -->
<script src="plugins/slider/slider.js"></script>
<!-- Fancybox -->
<script src="plugins/facncybox/jquery.fancybox.js"></script>
<!-- template main js -->
<script src="js/main.js"></script>
</body>
</html>